<?php

return [
    'title' => 'Do you want to participate to the campaign ? Donate to the children',
    'meta_description' => 'Yalla! for children needs donations for young syrian refugees',
    'support' => 'دعم لنا',
    'donate-to-yalla' => 'للتبرع ل يالا!',
    'donate-any-time' => 'يمكنك التبرع في أي وقت مع:',
    'bank-check' => 'شيك مصرفي بناء على طلب من يلا! بور ليس إنفانتس، موجهة إلى:  Yalla! 13, rue René Villermé 75011 Paris',
    'bank-transfer' => 'التحويل المصرفي على حساب مصرفي من مؤسسة خيرية لدينا',
    'online-donation' => 'تبرع عبر الإنترنت على موقع الشريك على شبكة الإنترنت المرأة العالمية. انها سهلة وسريعة، يتم إرجاع كل شيء لنا، وجميع التبرعات هي خصم الضرائب',
    'importance' => 'أهمية التبرع المنتظم',
    'regular-donation' => 'للإجابة عن العديد من أسئلتك، نحن لا ننظم رعاية فردية وشخصية بسبب مواردنا المحدودة ومبدأنا في الإنصاف لا تجعل الاختلافات بين طلابنا. ومع ذلك، فإن التبرع المنتظم لأعضائنا لا يزال مهم جدا للتقدم الجيد في العام الدراسي. وسوف يسمح للأطفال بالحصول على تعليم مستمر، وهو أمر ضروري لتوازنهم وتقدمهم. من خلال إعطاء 15 € شهريا، يمكنك تغطية رسوم التعليم من طفل سوري خلال أسبوع.',
    'automatic-payement' => 'للقيام بذلك، ببساطة تفويض الدفع التلقائي من حسابك المصرفي لحساب يالا! والكتابة ككائن "رعاية يلا!"',
    'bank-details' => 'تفاصيل البنك من يالا! بور ليس إنفانتس',
    'credit' => 'CREDIT COOPERATIF',
    'RIB' => 'RIB : 42559 00005 41020040979 04',
    'IBAN' => 'IBAN : FR76 4255 9000 0541 0200 4097 904',
    'BIC' => 'BIC : CCOPFRPPXXX',
];

