<?php

return [
    'title' => 'جهودنا يوما بعد يوم في يالا !',
    'meta_description' => 'Everyday, we strife to preserve children\'s right to education',
    'main_title' => '<span class="fontWeightBoldDubai">نمط</span>, <span class="fontWeightBoldDubai">الأهداف, مشاريع</span>',
    'education' => 'الحق في التعليم',
    'education_lis' => '<li> عرض للطفل إمكانية التعلم</li>
                <li>السماح للطفل بالانضمام إلى نظام علمي كلاسيكي حتى يطور الأدوات للحصول على دبلوم وينمو كل فرص النجاح في حياته المستقبلية</li>
               <li>من مارس إلى يوليو 2014، يالا! مدرسة غير رسمية واستضافت خمسين لاجئا سوريا شابا في منطقة كرم زيتون في بيروت. وقد ساعد الفريق التربوي، المؤلف من ثلاثة معلمين لاجئين سوريين ومدير ليباني واحد للدراسات، هؤلاء الطلاب الخمسين على تعلم اللغة العربية والرياضيات والإنجليزية.</li>',
    'personal' => 'تطور شخصي',
    'personal_lis' => 'أحد أهدافنا هو مساعدة الطفل على تطوير نفسه في بيئة آمنة والتكيف بطريقة للعثور على الثقة وشفاء المناشدات المرتبطة بالنفي والصراعات.',
    'artistic' => 'العديد من ورش العمل الفنية',
    'artistic_p' => 'وسيستفيد الأطفال من الأنشطة النفسية والتربوية التي يقوم بها المتطوعون السوريون والتي تسمح لهم بتطوير أنفسهم في بيئة آمنة. كل يوم، ورش الرسم والغناء ساعدتهم على الازدهار.',
    'activities' => 'الأنشطة البدنية',
    'activities_p' => 'ويستفيد الأطفال من العديد من الأنشطة البدنية، التي يقوم بها المتطوعون، والتي تسمح لهم بالبقاء في صحة جيدة',
];